/* field label */
"Email" = "E-mail";

/* String_On_Page_Template */
"Email address is missing. Message cannot be sent." = "Endereço de e-mail inexistente. A mensagem não pode ser enviada.";

/* No comment provided by engineer. */
"Enter your email address in the Inspector. (This form is not encrypted. It is not intended to be used for the collection of confidential information.)" = "Digite seu endereço de e-mail no Inspector. (Este formulário não é criptografado. Ela não se destina a ser utilizado para a coleta de informações confidenciais.)";

/* Label for subject field when it will be hidden */
"Fixed Subject for all messages" = "O mesmo assunto para todas as mensagens";

/* Label for subject field when it will be a selection menu */
"List of Subjects (separate by commas)" = "Lista de Assuntos (separados por vírgula)";

/* field label */
"Message" = "Mensagem";

/* String_On_Page_Template  */
"Message sent." = "Mensagem enviada.";

/* field label */
"N/A" = "N/A";

/* field label */
"Name" = "Nome";

/* initial name of contact element field
   The default label for new fields */

"New field" = "Novo campo";

/* String_On_Page_Template */
"No message has been entered. Message cannot be sent." = "Nenhuma mensagem foi digitada. A mensagem não pode ser enviada.";

/* Title of invisible, anti-spam field */
"Please leave this field empty:" = "Por favor mantenha este campo vazio:";

/* button label */
"Send" = "Enviar";

/* field label */
"Subject" = "Assunto";

/* String_On_Page_Template */
"Submitting Form..." = "Enviando Formulário...";

/* Label for subject field when it will be a text field */
"Suggested Subject (optional)" = "Sugestão de Assunto (opcional)";

/* String_On_Page_Template.  Followed by a number. */
"Unable to Submit form. Result code = " = "Não foi possível Enviar o formulário. Código do resultado = ";